/* Localized versions of Info.plist keys */

CFBundleName = "WinSwitchHelper";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "WinSwitchHelper version 1.0, Copyright 2004 Wincent Colaiuta.";
NSHumanReadableCopyright = "Copyright 2004 Wincent Colaiuta.";
